{
    "data": [
      {
        "id": "5000",
        "title": "O que são Fundos de Investimento Imobiliário?",
        "body": "This is a sample text for O que são Fundos de Investimento Imobiliário?"
      },
      {
        "id": "5009",
        "title": "FIIs versus Investimento Direto em Imóveis",
        "body": "This is a sample text for O que são Fundos de Investimento Imobiliário?"
      },
      {
        "id": "5010",
        "title": "Vantagens e Desvantagens dos FIIs",
        "body": "This is a sample text for O que são Fundos de Investimento Imobiliário?"
      },
      {
        "id": "5001",
        "title": "Fundos de Investimento em Participações Imobiliárias (FIP-IE)",
        "body": "This is a sample text for Fundos de Investimento em Participações Imobiliárias (FIP-IE)."
      },
      {
        "id": "5002",
        "title": "Fundos de Investimento em Direitos Creditórios Imobiliários (FIDC-Imobiliário)",
        "body": "This is a sample text for Fundos de Investimento em Direitos Creditórios Imobiliários (FIDC-Imobiliário)."
      },
      {
        "id": "5003",
        "title": "Fundos de Investimento em Cotas de FII (FOF)",
        "body": "This is a sample text for Fundos de Investimento em Cotas de FII (FOF)."
      },
      {
        "id": "5004",
        "title": "Fundos de Investimento Logísticos",
        "body": "This is a sample text for Fundos de Investimento Logísticos."
      },
      {
        "id": "5005",
        "title": "Fundos de Investimento Híbridos",
        "body": "This is a sample text for Fundos de Investimento Híbridos."
      },
      {
        "id": "5006",
        "title": "Fundos de Investimento em Recebíveis Imobiliários (FII-R)",
        "body": "This is a sample text for Fundos de Investimento em Recebíveis Imobiliários (FII-R)."
      },
      {
        "id": "5007",
        "title": "Fundos de Desenvolvimento Imobiliário (FDI)",
        "body": "This is a sample text for Fundos de Desenvolvimento Imobiliário (FDI)."
      },
      {
        "id": "5008",
        "title": "Fundos de Investimento em Títulos e Valores Mobiliários (FII-TVM)",
        "body": "This is a sample text for Fundos de Investimento em Títulos e Valores Mobiliários (FII-TVM)."
      }
    ]
  }
  