{
    "data": [
    {
        "id": "1000",
        "title": "Taxa Selic",
        "body": "**Guia Básico sobre a Taxa Selic para Investidores no Brasil**\n\nA taxa Selic é um dos conceitos mais importantes para investidores no Brasil. Ela é a taxa básica de juros do país e influencia diretamente diversos tipos de investimentos. Aqui estão algumas informações básicas que todo investidor deve aprender sobre a Selic:\n\n1. **O que é a Selic?** A Selic é a taxa de juros utilizada como referência para os investimentos no mercado financeiro brasileiro. Ela é definida pelo Comitê de Política Monetária (COPOM), órgão do Banco Central do Brasil, e é utilizada para controlar a inflação e regular a política monetária do país.\n2. **Impacto nos investimentos:** A taxa Selic tem influência direta em diversos tipos de investimentos. Investimentos de renda fixa, como Tesouro Direto, CDBs e títulos bancários, são diretamente afetados pela Selic. Geralmente, quando a Selic sobe, a rentabilidade desses investimentos aumenta, e vice-versa. Por outro lado, investimentos de renda variável, como ações e fundos imobiliários, não são diretamente impactados pela Selic, mas podem sofrer influência indireta em momentos de mudanças econômicas significativas.\n3. **Onde aprender mais:** Para aprofundar seus conhecimentos sobre a Selic e seus efeitos nos investimentos, recomendo a leitura de alguns artigos e livros. Aqui estão algumas sugestões:\n   - **Artigos:**\n     - Taxa Selic: O que é, para que serve e como influencia seus investimentos - [Link para o artigo](https://www.infomoney.com.br/guias/taxa-selic/)\n     - Taxa Selic: o que é, como funciona e qual o impacto - [Link para o artigo](https://exame.com/invest/guia/o-que-e-taxa-selic-e-como-ela-funciona/)\n   - **Livros:**\n     - Investindo em Renda Fixa - Autor: Pedro Lopes\n     - Investindo em Ações no Mercado Brasileiro - Autor: Ana Silva"
    },
    {
        "id": "1001",
        "title": "Títulos Públicos",
        "body": "**Guia Básico sobre Títulos Públicos para Investidores no Brasil**\n\nOs Títulos Públicos são uma das opções mais populares e seguras de investimento no Brasil. Emitidos pelo governo federal por meio do Tesouro Nacional, esses títulos representam dívidas do governo com os investidores. Aqui estão algumas informações básicas que todo investidor precisa aprender sobre Títulos Públicos:\n\n1. **O que são Títulos Públicos?** Os Títulos Públicos são instrumentos de renda fixa emitidos pelo governo federal para captar recursos. Eles são uma forma de empréstimo que o investidor faz ao governo e recebem juros como compensação pelo investimento. Existem diferentes tipos de Títulos Públicos, como Tesouro Selic, Tesouro Prefixado e Tesouro IPCA+, cada um com características e prazos distintos.\n\n2. **Rentabilidade e Risco:** Os Títulos Públicos são considerados investimentos de baixo risco, pois o governo federal é visto como um devedor confiável. A rentabilidade dos títulos pode variar de acordo com as condições de mercado e o tipo de título escolhido. Títulos de prazo mais longo geralmente oferecem rentabilidades mais atrativas, mas também estão sujeitos a variações de preço no mercado secundário.\n\n3. **Tesouro Direto:** Para investir em Títulos Públicos, o investidor pode utilizar o programa Tesouro Direto, que permite a compra e venda de títulos de forma fácil e segura pela internet. É necessário possuir uma conta em uma corretora de valores cadastrada no Tesouro Direto para realizar as operações.\n\n**Onde aprender mais:**\n\n- **Artigos:**\n  - Tesouro Direto: O que é e como funciona esse investimento - [Link para o artigo](https://www.infomoney.com.br/guias/tesouro-direto/)\n  - Entendendo os diferentes tipos de Títulos Públicos - [Link para o artigo](https://exame.com/invest/titulos-publicos-tesouro-direto/)\n  \n- **Livros:**\n  - Tesouro Direto Descomplicado - Autor: Pedro Lopes\n  - Investindo em Renda Fixa: Os Segredos do Tesouro Direto - Autor: Alan Ghani"
    },
    {
        "id": "1002",
        "title": "CDBs",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1003",
        "title": " LCI e LCA",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1004",
        "title": "CDI",
        "body": "O que é CDB?"
    },
    {
        "id": "1005",
        "title": "Letra Financeira",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1006",
        "title": "LC",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1007",
        "title": "Debêntures",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1008",
        "title": "Fundos de Renda Fixa",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    },
    {
        "id": "1009",
        "title": "Risco de Crédito e Rating",
        "body": "# Hello, Markdown!\nThis is a **Markdown** content example."
    }]
}